apple-gcc42
autoconf
beanstalk
cairo
cmake
cscope
ctags
curl-ca-bundle
direnv
fontconfig
fontforge
freetype
gdbm
gettext
ghi
git
git-flow
glib
gmp
gnutls
go
imagemagick
jpeg
lftp
libcaca
libevent
libffi
libpng
libtasn1
libtiff
libtool
lua
macvim
mecab
mecab-ipadic
mitmproxy
mysql
nettle
nginx
nmap
nvm
openssl
ossp-uuid
p11-kit
pcre
php54
pixman
pkg-config
postgresql
python3
qt
rbenv
readline
redis
ruby-build
ruby-install
sl
sqlite
td-agent
tig
tmux
toilet
tree
wget
xz
zlib
zsh
